
/* Placeholder label shown when the selected groups are empty, i.e. contain no sheets. */
"NoSheets" = "No Sheets";

/* Placeholder label shown when no groups/filters are selected in the container column. */
"NoSelection" = "No Group Selected";

/* Placeholder label shown when no search matches were found during a sheet search. */
"NoMatchesFound" = "No Matches Found";

/* Placeholder label shown when the selected group is empty, but downloads are also stillpending */
"Downloading" = "Downloading…";


/* Title of alert popping up when converting markup for multiple sheets. */
"ConvertMarkupTitle" = "Convert selected sheets?";

/* Text of alert popping up when converting markup for multiple sheets. First placeholder is title of selected markup. */
"ConvertMarkupText" = "Are you sure you want to convert the markup of all selected sheets to “%@”?";

/* Cancel button of alert popping up when converting markup for multiple sheets. */
"Cancel" = "Cancel";

/* Action button of alert popping up when converting markup for multiple sheets. */
"Convert" = "Convert";
